{
  "elements": [
    {
      "title": "Kraków zbroi się na Światowe Dni Młodzieży. 23 nowe policyjne radiowozy",
      "date": "2015-10-14T07:09:26",
      "lead": "Stolica MaŁopolski kupiła właśnie 23 nowe policyjne radiowozy. Pojazdy mają służyć m.in. podczas zabezpieczenia przyjazdu papieża Franciszka do Krakowa w lipcu przyszłego roku.",
      "image": "http://ocdn.eu/images/pulscms/YTI7MDQsMCwwLDM4NCwyNTg7MDYsNWEsM2E_/dcad5798d15d29b36677a1f50915bd64.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,53w1sn",
      "type": "Article"
    },
    {
      "title": "Bezpłatny hotel dla rodzin pacjentów w Krakowie",
      "date": "2015-10-14T13:43:02",
      "lead": "Przy Uniwersyteckim Szpitalu Dziecięcym w Krakowie-Prokocimiu oddano do użytku bezpłatny hotel dla rodzin leczących się tam dzieci. Pierwsi goście maja zamieszkać w nim za dwa, trzy tygodnie.",
      "image": "http://ocdn.eu/images/pulscms/OTk7MDQsMCwwLDNlOCwyOWI7MDYsNWEsM2E_/e80b3645cc002ee45d7d0df20c0a359c.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,88x7de",
      "type": "Article"
    },
    {
      "title": "Konserwacja ołtarza Wita Stwosza potrwa sześć lat",
      "date": "2015-10-14T07:10:27",
      "lead": "Sześć lat potrwają badania i konserwacja ołtarza Wita Stwosza w Bazylice Mariackiej w Krakowie. We wtorek oficjalnie rozpoczeto prace. Odnowćołtarza może wesprzeć kazdy, kto wykupi specjalna cegiełkę.",
      "image": "http://ocdn.eu/images/pulscms/MjU7MDQsNCwwLDEzMzgsY2QwOzA2LDVhLDNh/a44714271af1615f56d417a13bf08376.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,cdvdyz",
      "type": "Gallery"
    },
    {
      "title": "112. Krakowska Giełda Domów i Mieszkań",
      "date": "2015-10-14T13:28:34",
      "lead": "W Krakowie odbędzie się112. Giełda Domów i Mieszkań. To najbardziej popularne krakowskie targi mieszkaniowe. Organizator - Stowarzyszenie Budowniczych Domów i Mieszkań - to instytucja zrzeszająca krakowskich deweloperów. Dzięki temu giełda oferuje pełen przekrój rynku mieszkaniowego w Krakowie.",
      "image": "http://ocdn.eu/images/pulscms/YmQ7MDQsMCwwLDFmNCwxNGQ7MDYsNWEsM2E_/dee2bc5d7cb55ebceb2383d477cd9617.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,t7jz6y",
      "type": "Article"
    },
    {
      "title": "Kazimiera Szczuka: boję się rządów PiS",
      "date": "2015-10-13T14:31:40",
      "lead": "Kazimiera Szczuka, znana krytyczka literacka, postanowiła na dobre wejść do polityki. Jak przyznaje w wywiadzie z Onetem, nie mogła się juz dłuzej od tego migac. W wyborach do Sejmu startuje z konserwatywnego Krakowa i liczy, że powtórzy sukces Anny Grodzkiej sprzed czterech lat. Mówi, że lewica jest potrzebna w Sejmie, bo inaczej grożą nam rządy POPiS-u do końca świata, a kraj zaleje \"ultrakonserwa\". Dodaje także, że boi się rządów Prawa i Sprawiedliwości, a Barbara Nowacka mogłaby zostać premierem.",
      "image": "http://ocdn.eu/images/pulscms/Yzc7MDQsMCw2ZDAsZDgwLDkwMDswNiw1YSwzYQ__/5b320ef9c9b76b920b8efcdb5ff130e8.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,dr9fly",
      "type": "Video"
    },
    {
      "title": "Pasta Party dla każdego - Kraków i Czanieckie Makarony biją rekord Guinnessa",
      "date": "2015-10-14T10:44:25",
      "lead": "W sobotę 24 pażdziernika, podczas 2. PZU Cracovia Półmaratonu Królewskiego, zapraszamy na niezwykłe wydarzenie \"Pasta Party dla każdego - Kraków i Czanieckie Makarony biją Rekord Guinnessa\". Spotkamy się przed TAURON Areną Kraków, bo właśnie największa w Polsce hala widowiskowo-sportowa będzie bazą tegorocznej imprezy.",
      "image": "http://ocdn.eu/images/pulscms/ZDQ7MDQsMWUsMTcsMWY4LDExYzswNiw1YSwzYQ__/8abeeba7a26228ec6902c62ba98b98cf.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,crjf0b",
      "type": "Article"
    },
    {
      "title": "\"Litewska opowieść\" - prezentacja twórczości Ciurlionisa w Krakowie",
      "date": "2015-10-14T08:40:28",
      "lead": "Obrazy, grafiki, szkice i wybrane kompozycje muzyczne jednego z najważniejszych litewskich twórców Mikalojusa Konstantinasa Ciurlionisa bedą prezentowane na wystawie w Międzynarodowym Centrum Kultury w Krakowie.",
      "image": "http://ocdn.eu/images/pulscms/MjU7MDQsMCw2YSwzZTcsMjMxOzA2LDVhLDNh/5d247ab9619d2d6a81f15ca99b30c596.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,088mx9",
      "type": "Gallery"
    },
    {
      "title": "Krzysztof Mączyński bliski dramatu. I nie byłoby Euro; \"kolano wykrzywiło się mocno\"",
      "date": "2015-10-14T08:23:44",
      "lead": "Pomocnik Białej Gwiazdy i reprezentacji Polski - Krzysztof Mączyński - przyznaje, że w meczu Biało-Czerwonych z Irlandią mógł zerwać więzadła krzyżowe.",
      "image": "http://ocdn.eu/images/pulscms/NDQ7MDQsMCwwLGUxMCw3ZTk7MDYsNWEsM2E_/67ceb798aa508dfebc180d64bf37bb2c.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow/sport,cdpcht",
      "type": "Video"
      
    },
    {
      "title": "Kandydat z komitetu Giertycha rezygnuje i popiera kandydata PO",
      "date": "2015-10-13T19:20:29",
      "lead": "Lech Haydukiewicz, kandydat do Senatu z komitetu Romana Giertycha z podkrakowskiego okręgu nr 31, zrezygnował ze startu. Do swoich wyborców zaapelował, aby głosowali na kandydata Platformy Obywatelskiej Artura Baranowskiego.",
      "image": "http://ocdn.eu/images/pulscms/ZTk7MDQsMCwyMjgsN2QwLDQ2NTswNiw1YSwzYQ__/b13eebe5d646232003345dcdba919156.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,nwev22",
      "type": "Article"
    },
    {
      "title": "PO chce pomóc początkującym przedsiębiorcom",
      "date": "2015-10-13T17:18:36",
      "lead": "Bon o wartosci tysiaca złotych do wykorzystania na szkolenia dla poczatkujących przedsiębiorców, zwłaszcza tych prowadzących działalnośc jednoosobową, to najnowszy pomysł Platformy Obywatelskiej, który zaprezentowali jej politycy z Krakowa. Koszt tego rozwiązania to 250 mln zł rocznie.",
      "image": "http://ocdn.eu/images/pulscms/NGI7MDQsMCw2OCxiYjcsNjk2OzA2LDVhLDNh/c91b20183d06708b9c49ac95f0fc6475.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,vhmcww",
      "type": "Article"
    },
    {
      "title": "Obwodnica Nowego Sacza musi być gotowa do końca roku",
      "date": "2015-10-13T15:20:40",
      "lead": "Budowa obwodnicy zachodniej Nowego Sacza jest zaawansowana w około 80 proc. i przebiega zgodnie z harmonogramem, poinformował we wtorek starosta nowosądecki Marek Pławiak. Inwestycja musi zostać zakończona i rozliczona do końca tego roku, inaczej straci unijną dotację.",
      "image": "http://ocdn.eu/images/pulscms/ZTY7MDQsMSw1MSwzZTcsMjMxOzA2LDVhLDNh/cfcbc0e076b4666e7f6e7b98646fed32.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,159gwn",
      "type": "Article"
    },
    {
      "title": "Wyjatkowy krajobraz zimy nad Morskim Okiem",
      "date": "2015-10-13T15:04:37",
      "lead": "Zobaczcie, jak wyglądałjesienny poranek po opadach śniegu nad Morskim Okiem w Tatrach. W górach zaobserwował można było wyjątkowy krajobraz zimy. Fotografie robią ogromne wrażenie. Oceńcie sami.",
      "image": "http://ocdn.eu/images/pulscms/Mzk7MDQsMCxiZSwxNTYwLGMwNjswNiw1YSwzYQ__/30b00c190b88060a6ec5d7c286a6507a.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,fsthqs",
      "type": "Article"
    },
    {
      "title": "Koniec śledztwa ws. utonięcia nurka na basenie",
      "date": "2015-10-13T12:55:02",
      "lead": "Krakowska prokuratura umorzyła śledztwo ws. nurka, który utopił się na basenie KS Korona w grudniu ubiegłego roku. Śledczy sprawdzali, czy nie doszło w tym przypadku do nieumyślnego spowodowania śmierci, ale ostatecznie wykluczyli taki przebieg wydarzeń.",
      "image": "http://ocdn.eu/images/pulscms/NWU7MDQsMCwwLDNlNywyMzE7MDYsNWEsM2E_/2ce4445a3c95e05e204efc08202558ab.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,w6fyz1",
      "type": "Video"
    },
    {
      "title": "Małopolskie: po opadach sniegu 9 tys. odbiorców bez prądu",
      "date": "2015-10-13T10:38:30",
      "lead": "Po opadach sniegu bez prądu jest nadal 9 tys. odbiorców w Małopolsce - powiedział dzisiaj Marcin Marzyński, rzecznik prasowy Tauron dystrybucja. Strażacy byli wzywani blisko 460 razy do usuwanie powalanych drzew.",
      "image": "http://ocdn.eu/images/pulscms/ZTE7MDQsMCw3MSwxMDA1LDkwMjswNiw1YSwzYQ__/cc7130bd6b8d3a3cf8f76832cadaa4fd.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,elyfwc",
      "type": "Gallery"
    },
    {
      "title": "5 osób nominowanych do Nagrody Conrada za literacki debiut",
      "date": "2015-10-13T08:53:25",
      "lead": "Podczas 7. edycji Festiwalu Conrada w Krakowie po raz pierwszy przyznana zostanie ufundowana przez miasto Nagroda Conrada za najlepszy literacki debiutu ub. roku. Kapituła nagrody nominowała do niej pięciu autorów prozy, ostateczny wybór będzie należał do czytelników.",
      "image": "http://ocdn.eu/images/pulscms/ZjY7MDQsMCw0YSw4NDcsNGE3OzA2LDVhLDNh/28c7304e3bfa476f74b9e1b4b61e1fff.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,bt6f3l",
      "type": "Article"
    },
    {
      "title": "Spalarnia odpadłw w Krakowie z lotu ptaka",
      "date": "2015-10-13T08:42:22",
      "lead": "Spalarnia odpadów przy ulicy Giedroycia w Krakowie jest już na ukończeniu. Postep prac widać doskonale na filmie z lotu ptaka, który nagrał jeden z użytkowników serwisu Youtube.",
      "image": "http://ocdn.eu/images/pulscms/NjM7MDQsMjIsMSwyZDgsMTlhOzA2LDVhLDNh/9ccc95cac22a317ab73b622f769440ef.jpg",
      "url": "http://m.onet.pl/wiadomosci/krakow,sgp8lj",
      "type": "Article"
    }
  ]
}